CoenraadS.bracket-pair-colorizer-2
Compilenix.vscode-zonefile
GrapeCity.gc-excelviewer
lextudio.restructuredtext
lunaryorn.fish-ide
mechatroner.rainbow-csv
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
octref.vetur
skyapps.fish-vscode
stkb.rewrap
wholroyd.jinja
